"BUTTON_AUTHENTICATE" = "Använd mitt telefonnummer";

"BUTTON_CONTINUE" = "Fortsätt";

"BUTTON_CREATED_ACCOUNT" = "Kontot har skapats";

"BUTTON_CREATE_ACCOUNT" = "Skapa ett konto";

"BUTTON_CREATING_ACCOUNT" = "Skapar kontot";

"BUTTON_DISMISS" = "Stäng";

"BUTTON_DONE" = "Klart";

"BUTTON_NOT_NOW" = "Inte nu";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Begär en till.";

"BUTTON_RETRY" = "Försök igen";

"BUTTON_SENDING" = "Skickar …";

"BUTTON_SENDING_CONF_CODE" = "Skickar bekräftelsekod";

"BUTTON_SEND_CONF_CODE" = "Skicka bekräftelsekod";

"BUTTON_SENT_CONF_CODE" = "Bekräftelsekoden har skickats.";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Pröva ett annat telefonnummer";

"CALL_ME_ACTION" = "Ring mig";

"CALL_ME_LOADING" = "Ringer...";

"ERROR_CANT_SMS" = "Det gick inte att skicka ett SMS till detta nummer.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Kontrollera koden och försök igen";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Hoppsan, ser ut som vi träffade ett nätverksproblem. Låt oss försöka igen? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Var god kolla din e-post och försök igen";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Kontrollera numret och försök igen";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Ange tvåstegsverifieringskoden.";

"LABEL_ENTER_CONF_CODE" = "Vi skickade en kod till dig.";

"LABEL_ENTER_EMAIL" = "Ange din e-post.";

"LABEL_ENTER_PHONE_NUMBER" = "Vad är ditt telefonnummer?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Vi använder Digits by Twitter för att hitta fler av dina vänner som använder denna app. När du trycker på OK laddar vi upp din adressbok till Digits by Twitter så att vi kan hjälpa dig att hitta användare av %@ som du känner eller hjälpa andra användare av %@ att hitta dig.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Hitta dina vänner";

"LABEL_RESEND_CONF_CODE" = "Fick du ingen kod?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Det gick inte att bekräfta ditt telefonnummer";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Vi har problem med att skicka dig en bekräftelsekod.";

"ONBOARDING_MESSAGE" = "[Digits] Logga in på https://fabric.io för att ställa in ditt app-namn som kommer att inkluderas i verifikationsmeddelanden och SMS- eller röstauktoriseringsmeddelanden.";

"PARTIAL_FOOTNOTE_THIS_APP" = "den här appen";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Verifieringskod";

"PLACEHOLDER_CONF_CODE" = "Ange din sexsiffriga kod";

